export default [
    {
        id: 1,
        title: "[FAQ]주문 및 결제 안내",
        content: [
            {
                type: "text",
                text: "AQO STUDIO SPACE FAQ \nQ 언제 배송되나요?\n A 아코스튜디오스페이스의 제품출고 목록은 익일 오전 11시에 취합이 완료되어 배송이 시작됩니다.\n 따라서, 익일 오전 11시 이후에 주문 취소나 교환을 원하신다면 제품수령후에 처리 가능합니다. \n※ 예약 주문의 경우 해당 상세페이지에 기재된 일자에 순차적으로 출고됩니다.\n※ 예약주문 상품과 함께 다른 상품을 구매하신 경우 부분배송은 불가하며 예약주문 상품출고일에 함께 출고됩니다.\n\n Q  주문한 상품을 변경하고 싶어요. 상품이나 상품 사이즈 변경을 원하시는 경우 Q&A 게시판이나 카카오톡 플러스친구로 문의 주시면 변경해드리고 있습니다.\n배송지, 배송메세지, 연락처 등의 변경을 원하시는 경우 결제완료가 되고 바로 고객센터 또는 Q&A로 알려주셔야 합니다.\n 배송 준비 중 혹은 배송중에는 반영되기 어려우며 고객센터로 연락주시기바랍니다.\n이미 발송이 된 건에 대해 재발송을 원하시는 경우 고객센터나 Q&A에 문의바라며, 정확한 연락처와 배송지를 알려주시기 바랍니다.\n 재발송이 될 때 발생하는 추가 배송비는 고객님 부담이므로 참고 바랍니다.\n\n Q  배송비는 얼마인가요?\n A 아코스튜디오스페이스는 50,000이상 주문시 무료배송을 진행하고 있으며, 기본 배송비는 2500원 입니다.",
            },
        ],
        date: "2019-06-13",
    },
    {
        id: 2,
        title: "교환 및 반품 정책",
        content: [
            {
                type: "text",
                text: "Aqo Studio\n\n교환 및 환불 안내\n-교환 및 환불은 상품 수령일 기준 7일 이내에 접수 가능합니다.\n-교환 및 환불은 택배 반품 후 평일 기준 5일 정도 소요됩니다.\n-교환 요청하신 상품이 품절되어 교환 처리가 불가한 경우 별도의 연락을 드립니다.\n-상품 택 제거 이후에는 교환/환불이 불가하니 반드시 상품 체크 부탁드립니다.\n-상품의 하자 또는 오배송에 의한 교환 및 반품 비용은 아코스튜디오스페이스가 부담합니다.\n\n교환 및 환불 절차\n교환 및 환불 신청서 작성 후, 상품과 동봉\n교환 및 반품 배송비 6,000원을 아래 계좌에 주문자명으로 입금 (입금자명 다를 시 처리 지연)\n입금 계좌 : 국민은행 123456-01-78910 예금주 : (주)에프티유\n※ 현금 동봉 시 분실 우려가 있어 반드시 입금 필요 (배송비를 동봉하였다가 분실되었을 경우 당사에서 책임지지 않습니다.)\n CJ 대한통운 반품접수 방법ARS 1588-1255 → ARS 반품예약 → 운송장번호 입력 → 착불접수\n반품 주소 : (12345) 경기 양주시 남면\n- 타 택배사 이용 시 선불로 반품 (착불로 반품 시 추가 반품 비용이 발생)\n-제주 지역 및 도서 산간 지역은 지역에 따라 추가 배송비가 발생 \n-제품 반품 시 사은품도 함께 동봉 \n-반품운송장번호는 교환 및 환불 처리가 완료될 때 까지 보관\n\n교환 및 반품 불가 안내\n-상품 수령일 기준으로 7일이 경과한 경우\n-상품이 손상된 경우 (라벨, 택, 바코드 제거 등)\n-착용 흔적이 보이는 경우 (수선, 세탁, 얼룩, 오염, 화장품, 탈취제, 향수 사용 등)\n-불량 및 오배송 제품의 경우라도 착용, 세탁, 수선 등의 상품 본래 상태를 훼손시킨 경우",
            },
        ],
        date: "2022-12-20",
    },
    {
        id: 3,
        title: "AQO 상품후기 적립금 지급 정책",
        content: [
            {
                type: "text",
                text: "아코스튜디오 상품후기 적립금 지급 기준 안내\n\n단순 텍스트 후기 작성 시 + 500원 지급\n신체 사이즈 및 제품 사이즈 정보 포함한 텍스트 후기 작성 시 +1,000원 지급\n신체 사이즈 및 제품 사이즈 정보 포함한 포토 후기 작성 시 +2,000~3,000원 차등 지급\n\n\n적립금 사용안내\n- 적립금은 리뷰 작성 후 게시판 관리자 확인에 따라 순차적으로 지급됩니다.\n - 네이버페이 리뷰는 회원 아이디 확인이 어렵기 때문에 적립금 지급이 불가합니다.\n- 적립금은 2만원 이상 구매 시 중복 사용 가능합니다.\n\n\n리뷰 적립금 지급 대상제품은 아코스튜디오 공식 온라인 스토어에서\n구매내역이 확인되는 제품이어야 합니다.\n공식 스토어 이외의 스토어에서 구매제품은 리뷰 적립금 지급 대상에서 제외됩니다.\n리뷰 적립금 지급 대상 제품은 배송완료일자 기준 최근 30일이내 구매한 제품만 해당됩니다.\n반품, 환불 등으로 주문을 취소한 제품의 경우 리뷰를 작성하실 수 없습니다.",
            },
        ],
        date: "2022-12-20",
    },
    {
        id: 4,
        title: "AQO 회원 혜택 안내",
        content: [
            {
                type: "text",
                text: "Aqo Studio 회원 혜택 안내\n\nAQO friends\n-신규/일반 회원\n-구매 적립율 1%\n-회원 가입 시\n매월 5% 쿠폰 증정\n\n\nAQO family\n-30만원 이상\n-구매 적립율 2%\n-매월 10% 쿠폰 증정\n\n\nAQO town\n-50만원 이상\n-구매적립율 3%\n-매월 15% 쿠폰 증정\n\n\nAQO world\n-100만원 이상\n-구매 적립율 4%\n-매월 20% 쿠폰 증정\n\n\nAQO universe\n-150만원 이상\n-구매 적립율 5%\n-10% 쿠폰 1회 증정\n\n\n+생일쿠폰 5,000원\n-카카오TALK 플러스 친구 쿠폰 5,000원\n\n\n모든 쿠폰의 사용 기한은 발급일 기준 30일 이내입니다.\n기존 회원 쿠폰의 경우 매월 초에 일괄적으로 발급되며, 회원 등급이 변경되는 기준 기간은 6개월입니다.\n6개월 동안 집계되는 구매 금액에 한해 회원 등급이 자동적으로 변경되는 점 참고 부탁드립니다.\n회원 등급은 my page 에서 확인 가능하며, 등급 변경 (누적 구매금액 기준) 및 쿠폰 발행일은 매월 1일입니다. 1일이 휴무일일 경우 휴무일 이후 변경 및 발행됩니다.\n\n*적립금 안내*\n누적 적립금액 2,000원 이상부터 사용 가능합니다.\n 적립금은 배송 완료일 기준, 14일 후 지급됩니다.\n*변경된 회원 등급 혜택은 2023년 1월 1일부터 적용됩니다.",
            },
        ],
        date: "2023-07-20",
    },
    {
        id: 5,
        title: "BEAR FUR JACKET PRE ORDER",
        content: [
            {
                type: "image",
                src: "/images/notice2.jpg",
                alt: "베어 퍼 자켓 예약주문안내",
            },
        ],
        date: "2023-07-12",
    },
    {
        id: 6,
        title: "[FAQ]주문 및 결제 안내",
        content: [
            {
                type: "text",
                text: "AQO STUDIO SPACE FAQ \nQ 언제 배송되나요?\n A 아코스튜디오스페이스의 제품출고 목록은 익일 오전 11시에 취합이 완료되어 배송이 시작됩니다.\n 따라서, 익일 오전 11시 이후에 주문 취소나 교환을 원하신다면 제품수령후에 처리 가능합니다. \n※ 예약 주문의 경우 해당 상세페이지에 기재된 일자에 순차적으로 출고됩니다.\n※ 예약주문 상품과 함께 다른 상품을 구매하신 경우 부분배송은 불가하며 예약주문 상품출고일에 함께 출고됩니다.\n\n Q  주문한 상품을 변경하고 싶어요. 상품이나 상품 사이즈 변경을 원하시는 경우 Q&A 게시판이나 카카오톡 플러스친구로 문의 주시면 변경해드리고 있습니다.\n배송지, 배송메세지, 연락처 등의 변경을 원하시는 경우 결제완료가 되고 바로 고객센터 또는 Q&A로 알려주셔야 합니다.\n 배송 준비 중 혹은 배송중에는 반영되기 어려우며 고객센터로 연락주시기바랍니다.\n이미 발송이 된 건에 대해 재발송을 원하시는 경우 고객센터나 Q&A에 문의바라며, 정확한 연락처와 배송지를 알려주시기 바랍니다.\n 재발송이 될 때 발생하는 추가 배송비는 고객님 부담이므로 참고 바랍니다.\n\n Q  배송비는 얼마인가요?\n A 아코스튜디오스페이스는 50,000이상 주문시 무료배송을 진행하고 있으며, 기본 배송비는 2500원 입니다.",
            },
        ],
        date: "2019-06-13",
    },
    {
        id: 7,
        title: "교환 및 반품 정책",
        content: [
            {
                type: "text",
                text: "Aqo Studio\n\n교환 및 환불 안내\n-교환 및 환불은 상품 수령일 기준 7일 이내에 접수 가능합니다.\n-교환 및 환불은 택배 반품 후 평일 기준 5일 정도 소요됩니다.\n-교환 요청하신 상품이 품절되어 교환 처리가 불가한 경우 별도의 연락을 드립니다.\n-상품 택 제거 이후에는 교환/환불이 불가하니 반드시 상품 체크 부탁드립니다.\n-상품의 하자 또는 오배송에 의한 교환 및 반품 비용은 아코스튜디오스페이스가 부담합니다.\n\n교환 및 환불 절차\n교환 및 환불 신청서 작성 후, 상품과 동봉\n교환 및 반품 배송비 6,000원을 아래 계좌에 주문자명으로 입금 (입금자명 다를 시 처리 지연)\n입금 계좌 : 국민은행 123456-01-78910 예금주 : (주)에프티유\n※ 현금 동봉 시 분실 우려가 있어 반드시 입금 필요 (배송비를 동봉하였다가 분실되었을 경우 당사에서 책임지지 않습니다.)\n CJ 대한통운 반품접수 방법ARS 1588-1255 → ARS 반품예약 → 운송장번호 입력 → 착불접수\n반품 주소 : (12345) 경기 양주시 남면\n- 타 택배사 이용 시 선불로 반품 (착불로 반품 시 추가 반품 비용이 발생)\n-제주 지역 및 도서 산간 지역은 지역에 따라 추가 배송비가 발생 \n-제품 반품 시 사은품도 함께 동봉 \n-반품운송장번호는 교환 및 환불 처리가 완료될 때 까지 보관\n\n교환 및 반품 불가 안내\n-상품 수령일 기준으로 7일이 경과한 경우\n-상품이 손상된 경우 (라벨, 택, 바코드 제거 등)\n-착용 흔적이 보이는 경우 (수선, 세탁, 얼룩, 오염, 화장품, 탈취제, 향수 사용 등)\n-불량 및 오배송 제품의 경우라도 착용, 세탁, 수선 등의 상품 본래 상태를 훼손시킨 경우",
            },
        ],
        date: "2022-12-20",
    },
    {
        id: 8,
        title: "AQO 상품후기 적립금 지급 정책",
        content: [
            {
                type: "text",
                text: "아코스튜디오 상품후기 적립금 지급 기준 안내\n\n단순 텍스트 후기 작성 시 + 500원 지급\n신체 사이즈 및 제품 사이즈 정보 포함한 텍스트 후기 작성 시 +1,000원 지급\n신체 사이즈 및 제품 사이즈 정보 포함한 포토 후기 작성 시 +2,000~3,000원 차등 지급\n\n\n적립금 사용안내\n- 적립금은 리뷰 작성 후 게시판 관리자 확인에 따라 순차적으로 지급됩니다.\n - 네이버페이 리뷰는 회원 아이디 확인이 어렵기 때문에 적립금 지급이 불가합니다.\n- 적립금은 2만원 이상 구매 시 중복 사용 가능합니다.\n\n\n리뷰 적립금 지급 대상제품은 아코스튜디오 공식 온라인 스토어에서\n구매내역이 확인되는 제품이어야 합니다.\n공식 스토어 이외의 스토어에서 구매제품은 리뷰 적립금 지급 대상에서 제외됩니다.\n리뷰 적립금 지급 대상 제품은 배송완료일자 기준 최근 30일이내 구매한 제품만 해당됩니다.\n반품, 환불 등으로 주문을 취소한 제품의 경우 리뷰를 작성하실 수 없습니다.",
            },
        ],
        date: "2022-12-20",
    },
    {
        id: 9,
        title: "AQO 회원 혜택 안내",
        content: [
            {
                type: "text",
                text: "Aqo Studio 회원 혜택 안내\n\nAQO friends\n-신규/일반 회원\n-구매 적립율 1%\n-회원 가입 시\n매월 5% 쿠폰 증정\n\n\nAQO family\n-30만원 이상\n-구매 적립율 2%\n-매월 10% 쿠폰 증정\n\n\nAQO town\n-50만원 이상\n-구매적립율 3%\n-매월 15% 쿠폰 증정\n\n\nAQO world\n-100만원 이상\n-구매 적립율 4%\n-매월 20% 쿠폰 증정\n\n\nAQO universe\n-150만원 이상\n-구매 적립율 5%\n-10% 쿠폰 1회 증정\n\n\n+생일쿠폰 5,000원\n-카카오TALK 플러스 친구 쿠폰 5,000원\n\n\n모든 쿠폰의 사용 기한은 발급일 기준 30일 이내입니다.\n기존 회원 쿠폰의 경우 매월 초에 일괄적으로 발급되며, 회원 등급이 변경되는 기준 기간은 6개월입니다.\n6개월 동안 집계되는 구매 금액에 한해 회원 등급이 자동적으로 변경되는 점 참고 부탁드립니다.\n회원 등급은 my page 에서 확인 가능하며, 등급 변경 (누적 구매금액 기준) 및 쿠폰 발행일은 매월 1일입니다. 1일이 휴무일일 경우 휴무일 이후 변경 및 발행됩니다.\n\n*적립금 안내*\n누적 적립금액 2,000원 이상부터 사용 가능합니다.\n 적립금은 배송 완료일 기준, 14일 후 지급됩니다.\n*변경된 회원 등급 혜택은 2023년 1월 1일부터 적용됩니다.",
            },
        ],
        date: "2023-07-20",
    },
    {
        id: 10,
        title: "BEAR FUR JACKET PRE ORDER",
        content: [
            {
                type: "image",
                src: "/images/notice2.jpg",
                alt: "베어 퍼 자켓 예약주문안내",
            },
        ],
        date: "2023-07-12",
    },
    {
        id: 11,
        title: "[FAQ]주문 및 결제 안내",
        content: [
            {
                type: "text",
                text: "AQO STUDIO SPACE FAQ \nQ 언제 배송되나요?\n A 아코스튜디오스페이스의 제품출고 목록은 익일 오전 11시에 취합이 완료되어 배송이 시작됩니다.\n 따라서, 익일 오전 11시 이후에 주문 취소나 교환을 원하신다면 제품수령후에 처리 가능합니다. \n※ 예약 주문의 경우 해당 상세페이지에 기재된 일자에 순차적으로 출고됩니다.\n※ 예약주문 상품과 함께 다른 상품을 구매하신 경우 부분배송은 불가하며 예약주문 상품출고일에 함께 출고됩니다.\n\n Q  주문한 상품을 변경하고 싶어요. 상품이나 상품 사이즈 변경을 원하시는 경우 Q&A 게시판이나 카카오톡 플러스친구로 문의 주시면 변경해드리고 있습니다.\n배송지, 배송메세지, 연락처 등의 변경을 원하시는 경우 결제완료가 되고 바로 고객센터 또는 Q&A로 알려주셔야 합니다.\n 배송 준비 중 혹은 배송중에는 반영되기 어려우며 고객센터로 연락주시기바랍니다.\n이미 발송이 된 건에 대해 재발송을 원하시는 경우 고객센터나 Q&A에 문의바라며, 정확한 연락처와 배송지를 알려주시기 바랍니다.\n 재발송이 될 때 발생하는 추가 배송비는 고객님 부담이므로 참고 바랍니다.\n\n Q  배송비는 얼마인가요?\n A 아코스튜디오스페이스는 50,000이상 주문시 무료배송을 진행하고 있으며, 기본 배송비는 2500원 입니다.",
            },
        ],
        date: "2019-06-13",
    },
    {
        id: 12,
        title: "교환 및 반품 정책",
        content: [
            {
                type: "text",
                text: "Aqo Studio\n\n교환 및 환불 안내\n-교환 및 환불은 상품 수령일 기준 7일 이내에 접수 가능합니다.\n-교환 및 환불은 택배 반품 후 평일 기준 5일 정도 소요됩니다.\n-교환 요청하신 상품이 품절되어 교환 처리가 불가한 경우 별도의 연락을 드립니다.\n-상품 택 제거 이후에는 교환/환불이 불가하니 반드시 상품 체크 부탁드립니다.\n-상품의 하자 또는 오배송에 의한 교환 및 반품 비용은 아코스튜디오스페이스가 부담합니다.\n\n교환 및 환불 절차\n교환 및 환불 신청서 작성 후, 상품과 동봉\n교환 및 반품 배송비 6,000원을 아래 계좌에 주문자명으로 입금 (입금자명 다를 시 처리 지연)\n입금 계좌 : 국민은행 123456-01-78910 예금주 : (주)에프티유\n※ 현금 동봉 시 분실 우려가 있어 반드시 입금 필요 (배송비를 동봉하였다가 분실되었을 경우 당사에서 책임지지 않습니다.)\n CJ 대한통운 반품접수 방법ARS 1588-1255 → ARS 반품예약 → 운송장번호 입력 → 착불접수\n반품 주소 : (12345) 경기 양주시 남면\n- 타 택배사 이용 시 선불로 반품 (착불로 반품 시 추가 반품 비용이 발생)\n-제주 지역 및 도서 산간 지역은 지역에 따라 추가 배송비가 발생 \n-제품 반품 시 사은품도 함께 동봉 \n-반품운송장번호는 교환 및 환불 처리가 완료될 때 까지 보관\n\n교환 및 반품 불가 안내\n-상품 수령일 기준으로 7일이 경과한 경우\n-상품이 손상된 경우 (라벨, 택, 바코드 제거 등)\n-착용 흔적이 보이는 경우 (수선, 세탁, 얼룩, 오염, 화장품, 탈취제, 향수 사용 등)\n-불량 및 오배송 제품의 경우라도 착용, 세탁, 수선 등의 상품 본래 상태를 훼손시킨 경우",
            },
        ],
        date: "2022-12-20",
    },
    {
        id: 13,
        title: "AQO 상품후기 적립금 지급 정책",
        content: [
            {
                type: "text",
                text: "아코스튜디오 상품후기 적립금 지급 기준 안내\n\n단순 텍스트 후기 작성 시 + 500원 지급\n신체 사이즈 및 제품 사이즈 정보 포함한 텍스트 후기 작성 시 +1,000원 지급\n신체 사이즈 및 제품 사이즈 정보 포함한 포토 후기 작성 시 +2,000~3,000원 차등 지급\n\n\n적립금 사용안내\n- 적립금은 리뷰 작성 후 게시판 관리자 확인에 따라 순차적으로 지급됩니다.\n - 네이버페이 리뷰는 회원 아이디 확인이 어렵기 때문에 적립금 지급이 불가합니다.\n- 적립금은 2만원 이상 구매 시 중복 사용 가능합니다.\n\n\n리뷰 적립금 지급 대상제품은 아코스튜디오 공식 온라인 스토어에서\n구매내역이 확인되는 제품이어야 합니다.\n공식 스토어 이외의 스토어에서 구매제품은 리뷰 적립금 지급 대상에서 제외됩니다.\n리뷰 적립금 지급 대상 제품은 배송완료일자 기준 최근 30일이내 구매한 제품만 해당됩니다.\n반품, 환불 등으로 주문을 취소한 제품의 경우 리뷰를 작성하실 수 없습니다.",
            },
        ],
        date: "2022-12-20",
    },
    {
        id: 14,
        title: "AQO 회원 혜택 안내",
        content: [
            {
                type: "text",
                text: "Aqo Studio 회원 혜택 안내\n\nAQO friends\n-신규/일반 회원\n-구매 적립율 1%\n-회원 가입 시\n매월 5% 쿠폰 증정\n\n\nAQO family\n-30만원 이상\n-구매 적립율 2%\n-매월 10% 쿠폰 증정\n\n\nAQO town\n-50만원 이상\n-구매적립율 3%\n-매월 15% 쿠폰 증정\n\n\nAQO world\n-100만원 이상\n-구매 적립율 4%\n-매월 20% 쿠폰 증정\n\n\nAQO universe\n-150만원 이상\n-구매 적립율 5%\n-10% 쿠폰 1회 증정\n\n\n+생일쿠폰 5,000원\n-카카오TALK 플러스 친구 쿠폰 5,000원\n\n\n모든 쿠폰의 사용 기한은 발급일 기준 30일 이내입니다.\n기존 회원 쿠폰의 경우 매월 초에 일괄적으로 발급되며, 회원 등급이 변경되는 기준 기간은 6개월입니다.\n6개월 동안 집계되는 구매 금액에 한해 회원 등급이 자동적으로 변경되는 점 참고 부탁드립니다.\n회원 등급은 my page 에서 확인 가능하며, 등급 변경 (누적 구매금액 기준) 및 쿠폰 발행일은 매월 1일입니다. 1일이 휴무일일 경우 휴무일 이후 변경 및 발행됩니다.\n\n*적립금 안내*\n누적 적립금액 2,000원 이상부터 사용 가능합니다.\n 적립금은 배송 완료일 기준, 14일 후 지급됩니다.\n*변경된 회원 등급 혜택은 2023년 1월 1일부터 적용됩니다.",
            },
        ],
        date: "2023-07-20",
    },
    {
        id: 15,
        title: "BEAR FUR JACKET PRE ORDER",
        content: [
            {
                type: "image",
                src: "/images/notice2.jpg",
                alt: "베어 퍼 자켓 예약주문안내",
            },
        ],
        date: "2023-07-12",
    },
    {
        id: 16,
        title: "[FAQ]주문 및 결제 안내",
        content: [
            {
                type: "text",
                text: "AQO STUDIO SPACE FAQ \nQ 언제 배송되나요?\n A 아코스튜디오스페이스의 제품출고 목록은 익일 오전 11시에 취합이 완료되어 배송이 시작됩니다.\n 따라서, 익일 오전 11시 이후에 주문 취소나 교환을 원하신다면 제품수령후에 처리 가능합니다. \n※ 예약 주문의 경우 해당 상세페이지에 기재된 일자에 순차적으로 출고됩니다.\n※ 예약주문 상품과 함께 다른 상품을 구매하신 경우 부분배송은 불가하며 예약주문 상품출고일에 함께 출고됩니다.\n\n Q  주문한 상품을 변경하고 싶어요. 상품이나 상품 사이즈 변경을 원하시는 경우 Q&A 게시판이나 카카오톡 플러스친구로 문의 주시면 변경해드리고 있습니다.\n배송지, 배송메세지, 연락처 등의 변경을 원하시는 경우 결제완료가 되고 바로 고객센터 또는 Q&A로 알려주셔야 합니다.\n 배송 준비 중 혹은 배송중에는 반영되기 어려우며 고객센터로 연락주시기바랍니다.\n이미 발송이 된 건에 대해 재발송을 원하시는 경우 고객센터나 Q&A에 문의바라며, 정확한 연락처와 배송지를 알려주시기 바랍니다.\n 재발송이 될 때 발생하는 추가 배송비는 고객님 부담이므로 참고 바랍니다.\n\n Q  배송비는 얼마인가요?\n A 아코스튜디오스페이스는 50,000이상 주문시 무료배송을 진행하고 있으며, 기본 배송비는 2500원 입니다.",
            },
        ],
        date: "2019-06-13",
    },
    {
        id: 17,
        title: "교환 및 반품 정책",
        content: [
            {
                type: "text",
                text: "Aqo Studio\n\n교환 및 환불 안내\n-교환 및 환불은 상품 수령일 기준 7일 이내에 접수 가능합니다.\n-교환 및 환불은 택배 반품 후 평일 기준 5일 정도 소요됩니다.\n-교환 요청하신 상품이 품절되어 교환 처리가 불가한 경우 별도의 연락을 드립니다.\n-상품 택 제거 이후에는 교환/환불이 불가하니 반드시 상품 체크 부탁드립니다.\n-상품의 하자 또는 오배송에 의한 교환 및 반품 비용은 아코스튜디오스페이스가 부담합니다.\n\n교환 및 환불 절차\n교환 및 환불 신청서 작성 후, 상품과 동봉\n교환 및 반품 배송비 6,000원을 아래 계좌에 주문자명으로 입금 (입금자명 다를 시 처리 지연)\n입금 계좌 : 국민은행 123456-01-78910 예금주 : (주)에프티유\n※ 현금 동봉 시 분실 우려가 있어 반드시 입금 필요 (배송비를 동봉하였다가 분실되었을 경우 당사에서 책임지지 않습니다.)\n CJ 대한통운 반품접수 방법ARS 1588-1255 → ARS 반품예약 → 운송장번호 입력 → 착불접수\n반품 주소 : (12345) 경기 양주시 남면\n- 타 택배사 이용 시 선불로 반품 (착불로 반품 시 추가 반품 비용이 발생)\n-제주 지역 및 도서 산간 지역은 지역에 따라 추가 배송비가 발생 \n-제품 반품 시 사은품도 함께 동봉 \n-반품운송장번호는 교환 및 환불 처리가 완료될 때 까지 보관\n\n교환 및 반품 불가 안내\n-상품 수령일 기준으로 7일이 경과한 경우\n-상품이 손상된 경우 (라벨, 택, 바코드 제거 등)\n-착용 흔적이 보이는 경우 (수선, 세탁, 얼룩, 오염, 화장품, 탈취제, 향수 사용 등)\n-불량 및 오배송 제품의 경우라도 착용, 세탁, 수선 등의 상품 본래 상태를 훼손시킨 경우",
            },
        ],
        date: "2022-12-20",
    },
    {
        id: 18,
        title: "AQO 상품후기 적립금 지급 정책",
        content: [
            {
                type: "text",
                text: "아코스튜디오 상품후기 적립금 지급 기준 안내\n\n단순 텍스트 후기 작성 시 + 500원 지급\n신체 사이즈 및 제품 사이즈 정보 포함한 텍스트 후기 작성 시 +1,000원 지급\n신체 사이즈 및 제품 사이즈 정보 포함한 포토 후기 작성 시 +2,000~3,000원 차등 지급\n\n\n적립금 사용안내\n- 적립금은 리뷰 작성 후 게시판 관리자 확인에 따라 순차적으로 지급됩니다.\n - 네이버페이 리뷰는 회원 아이디 확인이 어렵기 때문에 적립금 지급이 불가합니다.\n- 적립금은 2만원 이상 구매 시 중복 사용 가능합니다.\n\n\n리뷰 적립금 지급 대상제품은 아코스튜디오 공식 온라인 스토어에서\n구매내역이 확인되는 제품이어야 합니다.\n공식 스토어 이외의 스토어에서 구매제품은 리뷰 적립금 지급 대상에서 제외됩니다.\n리뷰 적립금 지급 대상 제품은 배송완료일자 기준 최근 30일이내 구매한 제품만 해당됩니다.\n반품, 환불 등으로 주문을 취소한 제품의 경우 리뷰를 작성하실 수 없습니다.",
            },
        ],
        date: "2022-12-20",
    },
    {
        id: 19,
        title: "AQO 회원 혜택 안내",
        content: [
            {
                type: "text",
                text: "Aqo Studio 회원 혜택 안내\n\nAQO friends\n-신규/일반 회원\n-구매 적립율 1%\n-회원 가입 시\n매월 5% 쿠폰 증정\n\n\nAQO family\n-30만원 이상\n-구매 적립율 2%\n-매월 10% 쿠폰 증정\n\n\nAQO town\n-50만원 이상\n-구매적립율 3%\n-매월 15% 쿠폰 증정\n\n\nAQO world\n-100만원 이상\n-구매 적립율 4%\n-매월 20% 쿠폰 증정\n\n\nAQO universe\n-150만원 이상\n-구매 적립율 5%\n-10% 쿠폰 1회 증정\n\n\n+생일쿠폰 5,000원\n-카카오TALK 플러스 친구 쿠폰 5,000원\n\n\n모든 쿠폰의 사용 기한은 발급일 기준 30일 이내입니다.\n기존 회원 쿠폰의 경우 매월 초에 일괄적으로 발급되며, 회원 등급이 변경되는 기준 기간은 6개월입니다.\n6개월 동안 집계되는 구매 금액에 한해 회원 등급이 자동적으로 변경되는 점 참고 부탁드립니다.\n회원 등급은 my page 에서 확인 가능하며, 등급 변경 (누적 구매금액 기준) 및 쿠폰 발행일은 매월 1일입니다. 1일이 휴무일일 경우 휴무일 이후 변경 및 발행됩니다.\n\n*적립금 안내*\n누적 적립금액 2,000원 이상부터 사용 가능합니다.\n 적립금은 배송 완료일 기준, 14일 후 지급됩니다.\n*변경된 회원 등급 혜택은 2023년 1월 1일부터 적용됩니다.",
            },
        ],
        date: "2023-07-20",
    },
    {
        id: 20,
        title: "BEAR FUR JACKET PRE ORDER",
        content: [
            {
                type: "image",
                src: "/images/notice2.jpg",
                alt: "베어 퍼 자켓 예약주문안내",
            },
        ],
        date: "2023-07-12",
    },
    {
        id: 21,
        title: "[FAQ]주문 및 결제 안내",
        content: [
            {
                type: "text",
                text: "AQO STUDIO SPACE FAQ \nQ 언제 배송되나요?\n A 아코스튜디오스페이스의 제품출고 목록은 익일 오전 11시에 취합이 완료되어 배송이 시작됩니다.\n 따라서, 익일 오전 11시 이후에 주문 취소나 교환을 원하신다면 제품수령후에 처리 가능합니다. \n※ 예약 주문의 경우 해당 상세페이지에 기재된 일자에 순차적으로 출고됩니다.\n※ 예약주문 상품과 함께 다른 상품을 구매하신 경우 부분배송은 불가하며 예약주문 상품출고일에 함께 출고됩니다.\n\n Q  주문한 상품을 변경하고 싶어요. 상품이나 상품 사이즈 변경을 원하시는 경우 Q&A 게시판이나 카카오톡 플러스친구로 문의 주시면 변경해드리고 있습니다.\n배송지, 배송메세지, 연락처 등의 변경을 원하시는 경우 결제완료가 되고 바로 고객센터 또는 Q&A로 알려주셔야 합니다.\n 배송 준비 중 혹은 배송중에는 반영되기 어려우며 고객센터로 연락주시기바랍니다.\n이미 발송이 된 건에 대해 재발송을 원하시는 경우 고객센터나 Q&A에 문의바라며, 정확한 연락처와 배송지를 알려주시기 바랍니다.\n 재발송이 될 때 발생하는 추가 배송비는 고객님 부담이므로 참고 바랍니다.\n\n Q  배송비는 얼마인가요?\n A 아코스튜디오스페이스는 50,000이상 주문시 무료배송을 진행하고 있으며, 기본 배송비는 2500원 입니다.",
            },
        ],
        date: "2019-06-13",
    },
    {
        id: 22,
        title: "교환 및 반품 정책",
        content: [
            {
                type: "text",
                text: "Aqo Studio\n\n교환 및 환불 안내\n-교환 및 환불은 상품 수령일 기준 7일 이내에 접수 가능합니다.\n-교환 및 환불은 택배 반품 후 평일 기준 5일 정도 소요됩니다.\n-교환 요청하신 상품이 품절되어 교환 처리가 불가한 경우 별도의 연락을 드립니다.\n-상품 택 제거 이후에는 교환/환불이 불가하니 반드시 상품 체크 부탁드립니다.\n-상품의 하자 또는 오배송에 의한 교환 및 반품 비용은 아코스튜디오스페이스가 부담합니다.\n\n교환 및 환불 절차\n교환 및 환불 신청서 작성 후, 상품과 동봉\n교환 및 반품 배송비 6,000원을 아래 계좌에 주문자명으로 입금 (입금자명 다를 시 처리 지연)\n입금 계좌 : 국민은행 123456-01-78910 예금주 : (주)에프티유\n※ 현금 동봉 시 분실 우려가 있어 반드시 입금 필요 (배송비를 동봉하였다가 분실되었을 경우 당사에서 책임지지 않습니다.)\n CJ 대한통운 반품접수 방법ARS 1588-1255 → ARS 반품예약 → 운송장번호 입력 → 착불접수\n반품 주소 : (12345) 경기 양주시 남면\n- 타 택배사 이용 시 선불로 반품 (착불로 반품 시 추가 반품 비용이 발생)\n-제주 지역 및 도서 산간 지역은 지역에 따라 추가 배송비가 발생 \n-제품 반품 시 사은품도 함께 동봉 \n-반품운송장번호는 교환 및 환불 처리가 완료될 때 까지 보관\n\n교환 및 반품 불가 안내\n-상품 수령일 기준으로 7일이 경과한 경우\n-상품이 손상된 경우 (라벨, 택, 바코드 제거 등)\n-착용 흔적이 보이는 경우 (수선, 세탁, 얼룩, 오염, 화장품, 탈취제, 향수 사용 등)\n-불량 및 오배송 제품의 경우라도 착용, 세탁, 수선 등의 상품 본래 상태를 훼손시킨 경우",
            },
        ],
        date: "2022-12-20",
    },
    {
        id: 23,
        title: "AQO 상품후기 적립금 지급 정책",
        content: [
            {
                type: "text",
                text: "아코스튜디오 상품후기 적립금 지급 기준 안내\n\n단순 텍스트 후기 작성 시 + 500원 지급\n신체 사이즈 및 제품 사이즈 정보 포함한 텍스트 후기 작성 시 +1,000원 지급\n신체 사이즈 및 제품 사이즈 정보 포함한 포토 후기 작성 시 +2,000~3,000원 차등 지급\n\n\n적립금 사용안내\n- 적립금은 리뷰 작성 후 게시판 관리자 확인에 따라 순차적으로 지급됩니다.\n - 네이버페이 리뷰는 회원 아이디 확인이 어렵기 때문에 적립금 지급이 불가합니다.\n- 적립금은 2만원 이상 구매 시 중복 사용 가능합니다.\n\n\n리뷰 적립금 지급 대상제품은 아코스튜디오 공식 온라인 스토어에서\n구매내역이 확인되는 제품이어야 합니다.\n공식 스토어 이외의 스토어에서 구매제품은 리뷰 적립금 지급 대상에서 제외됩니다.\n리뷰 적립금 지급 대상 제품은 배송완료일자 기준 최근 30일이내 구매한 제품만 해당됩니다.\n반품, 환불 등으로 주문을 취소한 제품의 경우 리뷰를 작성하실 수 없습니다.",
            },
        ],
        date: "2022-12-20",
    },
    {
        id: 24,
        title: "AQO 회원 혜택 안내",
        content: [
            {
                type: "text",
                text: "Aqo Studio 회원 혜택 안내\n\nAQO friends\n-신규/일반 회원\n-구매 적립율 1%\n-회원 가입 시\n매월 5% 쿠폰 증정\n\n\nAQO family\n-30만원 이상\n-구매 적립율 2%\n-매월 10% 쿠폰 증정\n\n\nAQO town\n-50만원 이상\n-구매적립율 3%\n-매월 15% 쿠폰 증정\n\n\nAQO world\n-100만원 이상\n-구매 적립율 4%\n-매월 20% 쿠폰 증정\n\n\nAQO universe\n-150만원 이상\n-구매 적립율 5%\n-10% 쿠폰 1회 증정\n\n\n+생일쿠폰 5,000원\n-카카오TALK 플러스 친구 쿠폰 5,000원\n\n\n모든 쿠폰의 사용 기한은 발급일 기준 30일 이내입니다.\n기존 회원 쿠폰의 경우 매월 초에 일괄적으로 발급되며, 회원 등급이 변경되는 기준 기간은 6개월입니다.\n6개월 동안 집계되는 구매 금액에 한해 회원 등급이 자동적으로 변경되는 점 참고 부탁드립니다.\n회원 등급은 my page 에서 확인 가능하며, 등급 변경 (누적 구매금액 기준) 및 쿠폰 발행일은 매월 1일입니다. 1일이 휴무일일 경우 휴무일 이후 변경 및 발행됩니다.\n\n*적립금 안내*\n누적 적립금액 2,000원 이상부터 사용 가능합니다.\n 적립금은 배송 완료일 기준, 14일 후 지급됩니다.\n*변경된 회원 등급 혜택은 2023년 1월 1일부터 적용됩니다.",
            },
        ],
        date: "2023-07-20",
    },
    {
        id: 25,
        title: "BEAR FUR JACKET PRE ORDER",
        content: [
            {
                type: "image",
                src: "/images/notice2.jpg",
                alt: "베어 퍼 자켓 예약주문안내",
            },
        ],
        date: "2023-07-12",
    },
    {
        id: 26,
        title: "[FAQ]주문 및 결제 안내",
        content: [
            {
                type: "text",
                text: "AQO STUDIO SPACE FAQ \nQ 언제 배송되나요?\n A 아코스튜디오스페이스의 제품출고 목록은 익일 오전 11시에 취합이 완료되어 배송이 시작됩니다.\n 따라서, 익일 오전 11시 이후에 주문 취소나 교환을 원하신다면 제품수령후에 처리 가능합니다. \n※ 예약 주문의 경우 해당 상세페이지에 기재된 일자에 순차적으로 출고됩니다.\n※ 예약주문 상품과 함께 다른 상품을 구매하신 경우 부분배송은 불가하며 예약주문 상품출고일에 함께 출고됩니다.\n\n Q  주문한 상품을 변경하고 싶어요. 상품이나 상품 사이즈 변경을 원하시는 경우 Q&A 게시판이나 카카오톡 플러스친구로 문의 주시면 변경해드리고 있습니다.\n배송지, 배송메세지, 연락처 등의 변경을 원하시는 경우 결제완료가 되고 바로 고객센터 또는 Q&A로 알려주셔야 합니다.\n 배송 준비 중 혹은 배송중에는 반영되기 어려우며 고객센터로 연락주시기바랍니다.\n이미 발송이 된 건에 대해 재발송을 원하시는 경우 고객센터나 Q&A에 문의바라며, 정확한 연락처와 배송지를 알려주시기 바랍니다.\n 재발송이 될 때 발생하는 추가 배송비는 고객님 부담이므로 참고 바랍니다.\n\n Q  배송비는 얼마인가요?\n A 아코스튜디오스페이스는 50,000이상 주문시 무료배송을 진행하고 있으며, 기본 배송비는 2500원 입니다.",
            },
        ],
        date: "2019-06-13",
    },
    {
        id: 27,
        title: "교환 및 반품 정책",
        content: [
            {
                type: "text",
                text: "Aqo Studio\n\n교환 및 환불 안내\n-교환 및 환불은 상품 수령일 기준 7일 이내에 접수 가능합니다.\n-교환 및 환불은 택배 반품 후 평일 기준 5일 정도 소요됩니다.\n-교환 요청하신 상품이 품절되어 교환 처리가 불가한 경우 별도의 연락을 드립니다.\n-상품 택 제거 이후에는 교환/환불이 불가하니 반드시 상품 체크 부탁드립니다.\n-상품의 하자 또는 오배송에 의한 교환 및 반품 비용은 아코스튜디오스페이스가 부담합니다.\n\n교환 및 환불 절차\n교환 및 환불 신청서 작성 후, 상품과 동봉\n교환 및 반품 배송비 6,000원을 아래 계좌에 주문자명으로 입금 (입금자명 다를 시 처리 지연)\n입금 계좌 : 국민은행 123456-01-78910 예금주 : (주)에프티유\n※ 현금 동봉 시 분실 우려가 있어 반드시 입금 필요 (배송비를 동봉하였다가 분실되었을 경우 당사에서 책임지지 않습니다.)\n CJ 대한통운 반품접수 방법ARS 1588-1255 → ARS 반품예약 → 운송장번호 입력 → 착불접수\n반품 주소 : (12345) 경기 양주시 남면\n- 타 택배사 이용 시 선불로 반품 (착불로 반품 시 추가 반품 비용이 발생)\n-제주 지역 및 도서 산간 지역은 지역에 따라 추가 배송비가 발생 \n-제품 반품 시 사은품도 함께 동봉 \n-반품운송장번호는 교환 및 환불 처리가 완료될 때 까지 보관\n\n교환 및 반품 불가 안내\n-상품 수령일 기준으로 7일이 경과한 경우\n-상품이 손상된 경우 (라벨, 택, 바코드 제거 등)\n-착용 흔적이 보이는 경우 (수선, 세탁, 얼룩, 오염, 화장품, 탈취제, 향수 사용 등)\n-불량 및 오배송 제품의 경우라도 착용, 세탁, 수선 등의 상품 본래 상태를 훼손시킨 경우",
            },
        ],
        date: "2022-12-20",
    },
    {
        id: 28,
        title: "AQO 상품후기 적립금 지급 정책",
        content: [
            {
                type: "text",
                text: "아코스튜디오 상품후기 적립금 지급 기준 안내\n\n단순 텍스트 후기 작성 시 + 500원 지급\n신체 사이즈 및 제품 사이즈 정보 포함한 텍스트 후기 작성 시 +1,000원 지급\n신체 사이즈 및 제품 사이즈 정보 포함한 포토 후기 작성 시 +2,000~3,000원 차등 지급\n\n\n적립금 사용안내\n- 적립금은 리뷰 작성 후 게시판 관리자 확인에 따라 순차적으로 지급됩니다.\n - 네이버페이 리뷰는 회원 아이디 확인이 어렵기 때문에 적립금 지급이 불가합니다.\n- 적립금은 2만원 이상 구매 시 중복 사용 가능합니다.\n\n\n리뷰 적립금 지급 대상제품은 아코스튜디오 공식 온라인 스토어에서\n구매내역이 확인되는 제품이어야 합니다.\n공식 스토어 이외의 스토어에서 구매제품은 리뷰 적립금 지급 대상에서 제외됩니다.\n리뷰 적립금 지급 대상 제품은 배송완료일자 기준 최근 30일이내 구매한 제품만 해당됩니다.\n반품, 환불 등으로 주문을 취소한 제품의 경우 리뷰를 작성하실 수 없습니다.",
            },
        ],
        date: "2022-12-20",
    },
    {
        id: 29,
        title: "AQO 회원 혜택 안내",
        content: [
            {
                type: "text",
                text: "Aqo Studio 회원 혜택 안내\n\nAQO friends\n-신규/일반 회원\n-구매 적립율 1%\n-회원 가입 시\n매월 5% 쿠폰 증정\n\n\nAQO family\n-30만원 이상\n-구매 적립율 2%\n-매월 10% 쿠폰 증정\n\n\nAQO town\n-50만원 이상\n-구매적립율 3%\n-매월 15% 쿠폰 증정\n\n\nAQO world\n-100만원 이상\n-구매 적립율 4%\n-매월 20% 쿠폰 증정\n\n\nAQO universe\n-150만원 이상\n-구매 적립율 5%\n-10% 쿠폰 1회 증정\n\n\n+생일쿠폰 5,000원\n-카카오TALK 플러스 친구 쿠폰 5,000원\n\n\n모든 쿠폰의 사용 기한은 발급일 기준 30일 이내입니다.\n기존 회원 쿠폰의 경우 매월 초에 일괄적으로 발급되며, 회원 등급이 변경되는 기준 기간은 6개월입니다.\n6개월 동안 집계되는 구매 금액에 한해 회원 등급이 자동적으로 변경되는 점 참고 부탁드립니다.\n회원 등급은 my page 에서 확인 가능하며, 등급 변경 (누적 구매금액 기준) 및 쿠폰 발행일은 매월 1일입니다. 1일이 휴무일일 경우 휴무일 이후 변경 및 발행됩니다.\n\n*적립금 안내*\n누적 적립금액 2,000원 이상부터 사용 가능합니다.\n 적립금은 배송 완료일 기준, 14일 후 지급됩니다.\n*변경된 회원 등급 혜택은 2023년 1월 1일부터 적용됩니다.",
            },
        ],
        date: "2023-07-20",
    },
    {
        id: 30,
        title: "BEAR FUR JACKET PRE ORDER",
        content: [
            {
                type: "image",
                src: "/images/notice2.jpg",
                alt: "베어 퍼 자켓 예약주문안내",
            },
        ],
        date: "2023-07-12",
    },
];
